[
  "یرم دهنت",
  "کیرم دهنت",
  "میخوای. فرق کـ ـیر دول بفهمی برو از مادرت بپرس میدونه کدومو دارم",
  "پوزیشن های منو ننت زود بود برات بفهمی ولی خب باید بهت بگم ک تو بچه ی منی\n\nمن\n⢀⢀⣼⣿⣿⣿⣿⣆\n⢀⢀⢿⣿⣿⣿⣿⣿\n⢀⢀⠈⢿⣿⣿⣿⠟\n⢀⢀⣀⣤⣤⣅⡀\n⢀⣼⣿⣿⣿⣿⣿⡄\n⢀⣿⣿⣿⣿⣿⣿⣧\n⢸⣿⣿⣿⣿⣿⣿⣿⣷⡄\n⢸⣿⣿⣿⣿⣿⣿⣿⣿⣿⣦⣀\n⢸⣿⣿⣿⣿⣿⡇⠈⠻⢿⣿⣿⣷⣤⡀\n⢸⣿⣿⣿⣿⣿⡇⢀مادر تو \n⢸⣿⣿⣿⣿⣿⡇⢸⣿⣿⣿⣿⣿\n⠘⣿⠿⢿⣿⣿⣷⠈⢿⣿⣿⣿⠏\n⢀⠰⣿⣷⣬⡙⠿⡆⢀⠉⢉⣤⣶⣿⣷\n⢀⢀⠈⠻⢿⣿⣷⣦⣴⣾⣿⣿⣿⣿⣿⣿⣆\n⢀⢀⢀⠰⣦⡙⠿⣿⣿⡿⢿⣿⣿⣿⣿⣿⣿⣆\n⢀⢀⢀⢀⣿⣿⣶⣤⢀⢀⠘⠿⠿⠟⢻⣿⣿⣿⣿\n⢀⢀⢀⢠⣿⣿⣿⣿⢀⢀⢀⢀⢀⢀⢀⠙⢿⣿⣿⣿⣿⣿⡆\n⢀⢀⢀⢸⣿⣿⣿⡟⢀⢀⢀⢀⢀⢀⢀⢀⣴⣿⣿⣿⣿⠟⠁\n⢀⢀⢀⣿⣿⣿⣿⠃⢀⢀⢀⢀⢀⣀⣴⣿⣿⣿⣿⣟⣁⣀⣀⣀\n⢀⢀⢀⣿⣿⣿⡿⢀⢀⢀⢀⢀⢰⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿\n⢀⢀⢀⠙⠛⠛⠁⢀⢀⢀⢀⢀⢀⠉⠛⠛⠛⠛⠉⠉⠉⠉⠉⠉⠁\n\n⠀⠀⠀⠀⠀⠀⠀⣠⣶⣶⣦⡀من\n⠀   ⠀⠀⠀⠀⢰⣿⣿⣿⣿⣿⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⠀⠻⣿⣿⡿⠋⠀⠀\n⠀⠀⠀⠀⠀⠀⣴⣶⣶⣄⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⣸⣿⣿⣿⣿⡄⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⢀⣿⣿⣿⣿⣿⣧    مادر تو\n⠀⠀⠀⠀⣼⣿⣿⣿⡿⣿⣿⣆⠀⠀⠀⠀⠀⠀⣠⣴⣶⣤\n⠀⠀⠀⢰⣿⣿⣿⣿⠃⠈⢻⣿⣦⠀⠀⠀⠀⣸⣿⣿⣿⣿\n⠀⠀⠀⠘⣿⣿⣿⡏⣴⣿⣷⣝⢿⣷⢀⠀⢀⣿⣿⣿⣿⡿\n⠀⠀⠀⠀⢿⣿⣿⡇⢻⣿⣿⣿⣷⣶⣿⣿⣿⣿⣿⣷⠀⠀\n⠀⠀⠀⠀⢸⣿⣿⣇⢸⣿⣿⡟⠙⠛⠻⣿⣿⣿⣿⡇⠀⠀\n⣴⣿⣿⣿⣿⣿⣿⣿⣠⣿⣿⡇⠀⠀⠀⠉⠛⣽⣿⣇⣀⣀\n⠙⠻⠿⠿⠿⠿⠿⠟⠿⠿⠿⠇⠀⠀⠀⠀⠀⠻⠿⠿⠛\n\n\nㅤㅤ.   /´ /) \n                       /¯ ../ \n                   /¯ ../ \n                ./... ./\n        /´¯/‘ ...’/´¯`•¸  \n     /‘/.../... ./.../¨¯\\\n   (‘(...´(... ....~/‘...’)|. \n    \\.......... .....\\     /\n       \\’’.........._.•´/\n         \\ .........   /\n           \\ ......... |\n              \\  ..... |\n                 \\.... |\n                    \\ .|\n                      \\\\\n                         \\🗿  \n                            |\\.\n                           /\\.😁\n\nتو کص ننت میکردم",
  "❌📢جایزه مادرت\n⠀⠀⠀⠀⠀⠀⢀⣾⡿⠋⠀⠿⠇⠉⠻⣿⣄⠀⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⢠⣿⠏⠀⠀⠀⠀⠀⠀⠀⠙⣿⣆⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⢠⣿⡏⠀⠀⠀⠀⠀⠀⠀⠀⠀⠸⣿⣆⠀⠀⠀⠀\n⠀⠀⠀⠀⢸⣿⡄⠀⠀⠀⢀⣤⣀⠀⠀⠀⠀⣿⡿⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠻⣿⣶⣶⣾⡿⠟⢿⣷⣶⣶⣿⡟⠁⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡏⠉⠁⠀⠀⠀⠀⠉⠉⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⣸⣿⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⠀⠀⠀⣿⡇⢀⣴⣿⠇⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀\n⠀⠀⠀⢀⣠⣴⣿⣷⣿⠟⠁⠀⠀⠀⠀⠀⣿⣧⣄⡀⠀⠀⠀\n⠀⢀⣴⡿⠛⠉⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⠉⠙⢿⣷⣄⠀\n⢠⣿⠏⠀                 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠙⣿⣆\n⣿⡟⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢹⣿\n⣿⣇⠀⠀⠀⠀⠀⠀⢸⣿⡆⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⣿\n⢹⣿⡄⠀⠀⠀⠀⠀⠀⢿⣷⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣾⡿\n⠀⠻⣿⣦⣀⠀⠀⠀⠀⠈⣿⣷⣄⡀⠀⠀⠀⠀⣀⣤⣾⡟\n⠀⠀⠈⠛⠿⣿⣷⣶⣾⡿⠿⠛⠻⢿⣿⣶⣾⣿⠿⠛⠉⠀⠀",
  "ㅤㅤ.   /´ /) \n                       /¯ ../ \n                   /¯ ../ \n                ./... ./\n        /´¯/‘ ...’/´¯`•¸  \n     /‘/.../... ./.../¨¯\\\n   (‘(...´(... ....~/‘...’)|. \n    \\.......... .....\\     /\n       \\’’.........._.•´/\n         \\ .........   /\n           \\ ......... |\n              \\  ..... |\n                 \\.... |\n                    \\ .|\n                      \\\\\n                         \\🗿  \n                            |\\.\n                           /\\.😁\n\nتو کص ننت",
  "kiram to kos nanat madae jende \nkiram to ghabr babat \nmadar kony madaretoo gayydam\npedartoo gayydam kiri pedar \nHaromzade madareto gayidam madaret neyaz gensi ye mahalaro tamin karde kiram to kos namoset mader kony\nMaderto gayidam haromzade madareto gayidam haromzade madareto gayidam haromzade madareto gayidam\nkiram to kos nanat madae jende \nkiram to ghabr babat \nmadar kony madaretoo gayydam\npedartoo gayydam kiri pedar \nHaromzade madareto gayidam madaret neyaz gensi ye mahalaro tamin karde kiram to kos namoset mader kony\nMaderto gayidam haromzade madareto gayidam haromzade madareto gayidam haromzade madareto gayidamkiram to kos nanat madae jende \nkiram to ghabr babat \nmadar kony madaretoo gayydam\npedartoo gayydam kiri pedar \nHaromzade madareto gayidam madaret neyaz gensi ye mahalaro tamin karde kiram to kos namoset mader kony\nMaderto gayidam haromzade madareto gayidam haromzade madareto gayidam haromzade madareto gayidam\nkiram to kos nanat madae jende \nkiram to ghabr babat \nmadar kony madaretoo gayydam\npedartoo gayydam kiri pedar \nHaromzade madareto gayidam madaret neyaz gensi ye mahalaro tamin karde kiram to kos namoset mader kony\nMaderto gayidam haromzade madareto gayidam haromzade madareto gayidam haromzade madareto gayidam\n\nبرو از. mamanit بپرس میدونه چقدرkhaye دارم چون دیشب to دهنش بوده\nاز موقعه که babat شده بادیگاردم ترسی نیست(ســگ خونمون) \nـmamanitکه نیاز jensi mo پر میکنه \nکمر پر  خالی میکنه. \nـabjit.هم برای هوس میاد خونمون شبی 200 \nدایی شدی پسرم🤫",
  "بسم الله الرحمن الرحیم إِنَّا مِنَ الْمُجْرِمِینَ مُنْتَقِمُونَ امشب گیر بد کسی افتادی خارکسه ی بیناموس گوش کن اِلهی‏ عَظُمَ الْبَلاءُ، وَ بَرِحَ الْخَفآءُ، وَانْکشَفَ الْغِطآءُ، وَانْقَطَعَ الرَّجآءُ، وَ ضاقَتِ الْأَرْضُ وَ مُنِعَتِ السَّمآءُ، و اَنْتَ الْمُسْتَعانُ وَ اِلَیک‏ الْمُشْتَکی‏، وَ عَلَیک الْمُعَوَّلُ فِی الشّدَّةِ وَالرَّخآءِ، اَللّهُمَّ صَلِّ عَلی‏ مُحَمَّدٍ وَ الِ مُحَمَّدٍ، اُولِی الْأَمْرِ الَّذینَ فَرَضْتَ عَلَینا طاعَتَهُمْ، وَ عَرَّفْتَنا بذلِک مَنْزلَتَهُمْ، فَفَرِّجْ عَنا بحَقِّهِمْ، فَرَجاً عاجِلاً قَریباً کلَمْحِ‏ الْبَصَرِ اَوْ هُوَ اَقْرَبُ، یا مُحَمَّدُ یا عَلِیُّ، یا عَلِیُّ یا مُحَمَّدُ، اِکفِیانی‏ فَاِنَّکما کافِیانِ، وَانْصُرانی‏ فَاِنَّکما ناصِرانِ، یا مَوْلانا یا صاحِبَ‏ الزَّمانِ، الْغَوْثَ الْغَوْثَ الْغَوْثَ، اَدْرِکنی‏ اَدْرِکنی‏ اَدْرِکنی‏، السَّاعَةَ السَّاعَةَ السَّاعَةَ، الْعَجَلَ الْعَجَلَ الْعَجَلَ، یا اَرْحَمَ الرَّاحِمینَ، بحَقِّ مُحَمَّدٍ وَ آلِهِ الطَّاهِرینَ کس ننت مادرجنده مادر دوهزاری جوری به رحم اجاره‌ای مادرت مشت می‌زنم که از دریچه سینی آئورتی قلبش دستم بزنه بیرون، آب کس مادرتو خوردی که شاخ شدی مادرجنده کس کپکی، مادرت جزو مافیای خیار تو جهانه همه خیار هارو با پول های کون دادن پدرت می‌خره میاره خونه فرو می‌کنه تو کسش نسل خیارهای سالادی رو مادرت منقرض کرد مادر کس تپل قاجاری، چرا واسه ارباب مادرت زبون درازی می‌کنی حتما باید کس سفید مادرتو کیسه بکس‌م کنم؟ کس مادرت رو مثل گوشت چرخ کرده تحویلت میدم بعدش دستمو میزارم رو قسمت شرق و غرب کس خارت جوری جرش میدم که دیگه نشه دوخت مادر کونی نیگا هد امشب گیر بد کسکشی افتادی خوارکسه ولاقیوت والصلاط و مما رزقناهم ینفقون فی الاسلامیته الفی کس امواتهم ولکس نقیمانهم ولکس یا اقیم الصلاط و مما کس امواتهم و کس اختیکم یا ایها الذین آمنو کس امواتهم و مما رزقنا و تف و من المنقل الامامتو فی الحور من الیره یا اقیم صلاط و هین من الیا اقیمو و اقیموت صلاط و مما رزقناهم ینفقون یا ایهاالذین من الطفولات الرحمت المادرت الفی الکس اموات و الجناست الفی الکس نقیمون الصلاط و الحی من الحور من الکس اموات بیناموس خوارکسه‌ جنده ناموس مادر کس پریودی خوارکسه جنده ناموس فاحشه صفت مادرکونی مادر کس پریودی کیر به کس کورومبیل کل خاندانت مادرجنده کس تلق تولوق مادرجنده مادر کونی ناموس پدرسگ خوارکسه کله کیری کیر به ناموس رازق قوز مادرت بره جنده ناموس مادرتو از هفت تا آسمون هفت پله هفت هفت رفت شرایط خوارکسه گاییدم مادرتو وسط خیابون گاییدم ناموس کونی مادرجنده بیناموس کس پریودی کس پت پتو کس تلق تولوق خوارکسه جنده ناموس مضحک نگو کیر به ناموست که مادر جنده گراسیاس روملو لاکاپینز این د ۲۰۰۸ ۱۵ یرز اووولد مای نیم ایز آرنولد شواخیزینگر یور مادر ایز گود پوسی گود روسی شالاپ شولوسی این هییین و ووووین ساکشن فاکشن شالاپشولوشن مادرفاکر سکسی المادر لنگوایج فاکشن مادرفاکر بیناموس جنده ناموس خوارتو میگام جغله ریقو ننه کونی بی بته‌ی بی صفت جنده ننه کیر به کس ناموسن مادرجنده حرومزاده تورو باید ببندن به خر مادرجنده حمال ناموس کونی وسط اینجا کسکش مادرقهبه بدم بگا بدن خوارکسه جنده نحس ناموس ویروس کرونا کلش تو کس خوارت مادرجنده مادر کونی زاده کیر تو حلقت بره کیرخورده بزدل خوارکسه پدرسگ مادرجنده کونی بی بوته بیناموس مادرجنده خوارکسه پدرسگ مادر کونی کونی مادر کونی خوارکسه کس کمپوتی پدرسگ مادرجنده ننه کونی پدرسگ مادرقهبه کس مادرتو پرچم آفریقای جنوبی می‌کنم مادر اسپرم خوارکسه جنده ناموس کمپوتی حرومزاده مادرقهبه نبینم اینجا گنده گوزی کنی خوارکسه که می‌زنم مادرتو از هفت آسمون میگام کسکش کله‌ خدا تو کس خارت بیناموس جنده ناموس خوارکسه پدرسگ مادرجنده برگرد به کس سفید مادرت ننه کونی هنوز جنین نشدی برای من کس کس می‌کنی خوارکسه فاحشه‌صفت مادرقهوه کیر به کس ناموست مادرکونی کس ننه بیصفت خوارکسه جنده ناموس پدرسگ ای مادرتو سگ بگاد راحت شیم مادرقهوه خوارکسه انقدر مضحک گفتی روده ام کشیده شد ۸۰ متر شد همونو می‌کنم تو کس مادرت خارکسه باید مادرتو اینجا اسنیف کنن خوارکسه تا صبح بکننش ننه کونی اون خواهرتو باید از قبر بکشن بیرون کس بکنن تو کونش مادرجنده پدرسگ گوه خوری نکن اینجا کیرخوار خوارکسه پدرسگ مادرجنده جوری می‌کنم پدرتو میگام که رحم مادرت از هفت آسمون پریود بشه پدرکسه حرومزاده جنده ناموس کیرخورده",
  "ننتو سگ گایید 🐶\nننتو خر گایید 🫏\nننتو گوزن گایید  🫎\nننتو اسب  گایید 🐎\nننتو گوریل  گایید 🦍\nننتو طوطی گایید🦜\nننتو گاو گایید 🐮\nننتو گراز وحشی گایید 🐗\nننتو شتر دو کوهان گایید 🐫\nننتو شتر تک کوهان گایید 🐪\nننتو بز کوهی گایید 🐐\nننتو پاندا گایید 🐼\nننتو خرس گایید  🐻\nننتو‌ خرس قطبی گایید 🐻‍❄️\nننتو کوآلا گایید 🐨\nننتو خروس گایید 🐓\nننتو اردک گایید 🪿\nننتو تمساح گایید 🐊\nننتو نهنگ گایید  🐋\nننتو لاک‌پشت گایید 🐢\nننتو کوسه گایید 🦈\nننتو  اختاپوس گایید 🐙🦑\nننتو عروس دریایی گایید 🪼\nننتو بوفالو گایید 🐃🦬\nننتو کرگدن  گایید 🦏\nننتو مارمولک گایید 🦎\nننتو مار  گایید 🐍\nننتو دایناسور گایید 🦖\nننتو فیل گایید 🐘\nننتو عقاب آمریکایی گایید🦅\nننتو جغد گایید 🦉\nننتو پنگوئن گایید 🐧\nننتو مار گایید 🐍\nننتو سوسمار گایید 🦎\nننتو میمون گایید 🐒\nننتو گورخر گایید 🦓\nننتو شیر گایید🦁\nننتو تایگر گایید 🐅\nننتو پلنگ گایید🐆\nننتو گربه گایید 🐈\nننتو گربه سیاه گایید  🐈‍⬛️\nننتو خرگوش گایید 🐇\nننتو طاووس گایید 🦚\nننتو درخت کاج گایید 🌲\nننتو آدم برفی گایید ⛄️\nننتو روح گایید 👻\nننتو آدم فضایی گایید👽\nننتو دلقک  گایید 🤡\nننتو ربات  گایید🤖\nننتو بابانوئل گایید 🎅\nننتو نینجا  گایید🥷🏻\nننت آواکادو گایید🥑\nننتو فلفل دلمه ای گایید🫑\nننتو ماموت گایید 🦣",
  "مادرتو  خر گائید \nمادرت اسب گائید \nمادرت روباه گائید \nمادرت شتر دو کوهانه گائید \nننت سگ داگی گائیید \nننت خوک نجس گائید \nمادرت شیر بنگالی گائید \nمادرت بوقلمون گائید \nمادرت گاریچی گائید \nمادرت صدام گائید \nمادرت قزافی گائید \nمادرت مار دم عنگبوتی گائید \nمادرت ببربنگالی گائید \nمادرت یوز ایرانی گائید \nمادرت مار کبری گائید \nمادرت شیر دریایی گائید \nمادرت ماموت گائید \nمادرت گریل افریقایی گائید \nمادرت قورباغه گائید \nمادرت خرگوش گائید \nمادرت جوجه تیغی با تیغ های فراوانش گائید\nمادرت پاکبان شهرداری گائید \nمادرت کارگرهای شرکت نفت دسته جمعی گائیدن \nمادرت کارگران سر فلکه دسته جمعی گائیدن \nمادرت رانندگان ناوگان برون شهری دسته جمعی گائیدن \nمادرت رانندگان حمل کالا و مسافرت دسته جمعی گائیدن \nمادرت حیوانات باغ وحش با هم گائیدن",
  "ببین تجزیه طلب میشم واژن مادرعتو به چند قسمت تجزیه و تقسیم و سپس اونو میخورم🤣🤣🤣🤣🤣🤣🤣\nتا خود صبح توی چاک عرق دار کونع ننع۳ت تلمبع میزنم تا جلو چشات عررررر بزنه😭😭😭😭😭😭😭😭\nسینع بندای مادرعتو از کمدش دزدیدم هرشب باهاش جقع میزنم👩‍👧‍👧🤯💋😘😘😘😘😘😘😘\nعدالت خواه میشم پستونع ننعتو به مقدار  مساوی بین همه تقسیم میکنم😂😂😂😂😂🥀🥀🥀🍉🍉🍉🍉\nببین کره شمالی میشم روی کوب۳ نععت موشک کلاهک اتمی میزنم آبش درآد\nببین کوبا میشم با فیدل کاسترو لای چاک کونع ننعیت قیام ضد امپریالیستی میکنم \nموشک هایپرسونیکمو در میارم می مالم لای چاک سینع های ننع۳ت \nبرزیل میشم مادرقهوع تو لای بسته های قهوه صادر میکنم \nبوکوحرام میشم ننعتو از لای درختا و بیابان های آفریقا میدعزدم میبرمش میگاعمش \nروسیه میشم به وسط کونیعن آبدار ننع۳ت حمله پهپادی میکنم \nژاپن میشم از جندگیع ننع مادرجندعت برق تولید میکنم\nاسترالیا میشم تعداد زیادی گوسفند از مادرع جندعت به دنیا میارم گله داری بزرگ میکنم \nسوئیس میشم شیر مادرقهوه تو ماست و دوغ و لبنیات میکنم میفروشم \nسوریه میشم توی دو لبه واژنع مادرع۳ت جنگ داخلی ایجاد میکنم🤣🤣🤣🤣🤣🤣🤣🤣🤣\n\nببین‌ آمریکا میشم لای کوب۳ ننعت بمب اتمی میزنم مثل هیروشیما و ناکازاکی بشه\nهیتلر میشم جنگ فاشیستی ایجاد میکنم هر دختری کوب۳ش مثل ننعت صورتی نبود رو میکشم\nانقلاب فرانسه میشم برای دفاع از حقوق جندگیعانی مثل ننعیت قیام میکنم \nعرب میشم سر گایدعدن کیونع ننع۳ت جنگ بین قبایلی راه ميندازم \nسازمان ملل میشم جر خوردن کو۳ ننعتو شدیدا محکوم میکنم \nجولانی میشم ننعتو میبرم بالای بلندی های جولان به اسرائیل میفرومش \nهنک کنگ میشم بر علیه مادرعت که کیرعمو کرده لای سینعههاش قیام میکنم خودمو جدا میکنم \nشبه جزیره کره میشم کونع مادرعقهوهتو به دو قسمت شمالی و جنوبی تقسیم میکنم \nجنم جهانی دوم میشم سر خوردن پستونع ننعت چندین هزار نفر آدم میکشم",
  "نایلون ما درتو از کو ن میکنم قریچ قروچ صدا بده\nبادکنکای شب تولد ما درتو با گو زم پر میکنم\nالهی Drake به مدت 30 روز بدون وقفه بکنه کو ن ما درتو\nبا لگد میزنم تو تخمای پد رت تا عقیم شه اون حمال خاک بر سر\nحاملگی خارج از رحم رو روی ما درت تو پیاده میکنم تا حسابی درد بکشه\nچشا ما درتو از کاسه درمیارم و میندازم تو وا ژنش\nنا موس لختت به اسب وحشی میبندم ول میکنم با کشیدنش به زمین در نهایت تجزیش کنه\nک ص ما درتو هک کردم و تعداد دفعات کی ر رفتن توشو به دست اوردم اما اینقدر زیاد بود مجبور شدم هارد ۱۰۰ ترابایتی بخرم\nما درت دیشب بهم تو پی وی پیام داد فکر کن چی گفت؟؟ 😐 گفت تعرفه های جدید متناسب با تورم و وضعیت اقتصادی روز اومده همچنین امکان رزرو پیشاپیش برای مشتریان دائمی همچون شما محقق شد!😂✋\nما درتو تو حلقوم گراز میکنم زنده زنده هضم بشه\nسلام دا خوبی؟ چخبر از ما در گرامی😁\nآکاسیف آغشته به الکل برمیدارم و فرو میکنم تو ک ص ما درت و با فندک اتمی آتیشش میزنم مثل شهاب سنگ فروزان تو ک صش بسوزه🙂😂🧕\nیه بازی بیست سوالی انجام میدیم پد رت مشخص بشه اما ما درت حافظه اش ضعیفه نمیدونه چندبار تا حالا به کی ک ص داده🤣\nبه ما درت میسپارم شیر موز درست کنه بده بخورم تا کمرم حسابی پر شه که موقع س ک س وا ژنشو با نیم کیلو منیم بترکو نم😂✌️\nحلقه ازدواج ما درتو میندازم کی رم\nچنان ضربه سهمگینی به چونه ما درت با شو مبولم میزنم که دهنش شبیه سهمی ربع اول و سوم شه\nک ص ما درت بنام من خونه من بنام ما درت قبول؟\nگو ه چرب ری دم‌ تو حلقوم ما درت\nبا خلال دندون نیپلای ما درتو سولاخ سولاخ میکنم\nگو ه تو ما درت و گو ه تو خوا هرت (اگه نداشتی نا موس دیگت) میکنم اگه تا ۳ ثانیه دیگه لفت ندی🫵\nآب لجن و کثافت ته دستشویی عمومی ها رو با تی جمع میکنم و تو سطل میریزم و میام همشو میریزم تو ک ص ما درت\nمقام معظم باسنی فقط ما درت😂👌\nکـ ص ما درتو انگول میکنم\nBDSM میزدم با ما درت وقتی هنوز مد نبود😂🧕❤️\nالهی اسب آبی تو ک ص ما درت خمیازه بکشه\nکل دندونای دهن ما درتو میکشم تا موقع سا ک زدن ناخواسته دندون نزنه\nهمبرگر ما درت از دستم دررفت افتاد تو توالت رستوران خرچنگ بعدش با جورابای ورزشی جواد ایستوود خشکش کردم دادم پد ر بیغیرتت بخوره\nبا آردی دست دوم مخ ما درتو زدم\nما درت سلام رسوند و گفت 🧕:پسرم دست از لی سیدن بکش آخر عاقبت خوبی نداره یکی مثل تو آخرش بوجود میاد و به شرش گیر میکنم!😂🫵\nدستورالعمل ویژه پخت همبرگر باب اسفنجی تو رستوران خرچنگ رو تو ک ص ما درت جا ساز میکنم تا همیشه از چنگ پلنگتون در امان بمونه\nهوی طوله سگ نه بلی س و نه پارس کن بجاش بیا با 🦴 بازی کن\nبا ماشین از رو ما درت رد شدم و مث گو ه پخش زمینش کردم\nما درت  تو صرافی بایننس لیست شده اسم توکنش واژنیومه!\nبا ما درت دکتر بازی کردم\nاینجا جنگله بخور تا خورده نشی ما در پلشت ک ص ما درت اینقدر گشاده که آسمون خراشای نیویورک توش براحتی جا میشن\nکابل LAN مودم dsl خونمون وصل کردم به ک ص ما درت برق مخابرات رفت\nاونقدر بهت فشار میارم که ک ص ما درت خونریزی کنه (بیاد فشار تو خون گریه کنه) 😂🫵\nالان لبای ما درتو میخورم و باهاش زبون بازی میکنم\nگو ه میمالم به نقاط جنسی بدن ما درت\nبه ما درت قول دادم اگه تا چند سال دیگه نیاز های جنسی و عاطفیمو تامین کنه معاف از مالیات مادام‌العمر میکنمش🗿\nانواع مسکن های اعتیاد آورو میریزم تو ک ص ما درت\nداشتم رو صورت ما درت ج ق میزدم (ما درت ایدز داشت تخم نکردم بکنمش) چشماش باز بود یک مقدار از اسپرم هام رفت تو چشمش و دچار عارضه آستیگماتیسم شد!\nن ن ت فرق بچه هاشو از رو اسم نمیفهمه از رو فامیلی میفهمه\nبا موتور سیکلت پد رت از رو ک ص ما درت رد میشم\nخدایی راستشو بگو هر عید ما درت چقد باید ک ص بده تا اونایی ک میان خونتون شیرینی ک ص دادن ما درت بخورن؟!\nتعداد سرویس های ما درت در شبانه روز به قدری بالاست که صبح ساعت ۶ میره شب ۱۲ برمیگرده وقتی بهش نگاه میکنم نای نفس کشیدن نداره طفلی💔🧕\nتمام اختلاس های صورت گرفته برای ک ص ما درته\nبا هزاران شماره مجازی ما درتو بلاک میکنم اسپم بخوره اکش بپره برگرده روبیکا\nبا کی رم ک ص ما درتو پژمرده میکنم\nبرای جشن تولد ما درت دعوت شدم تا درو باز کرد دیدم ن ن ت لخت کلاه تولد گذاشته رو سرش منم کی رمو کردم تو کیک تولد درش آوردم با فندک سر کی رمو روشن کردم ما درت یه آرزو کرد بعدش کی رمو فوت کرد بی غیرت بیا جلو ما درتو بگیر داره خودشو رو کیک تولد ارضا میکنه حر ومزاده گشنمه کیک تولد از دست میره الان😐\nسیکتیر کن و الا عن میمالم پس کلت",
  "من از ما درت بچه میخوام یالا بهش بگو بره اتاق خواب لباساشو کاملا دربیاره و رو تخت دراز بکشه تا بیام😡🫵\nآب کی ر حیوانات مختلفو مخلوط میکنم و میریزم تو وا ژن ما درت ببینم لقاح پیدا میکنه یا نه؟\nپامو تا ته (تا جایی که ممکنه) میکنم تو ک ص ما درت\nبا بو لا پاهای ما درت ج ق زدم\nما درتو به عنوان ممبر فیک اضافه کردم به گپم بچه ها روش کراش زدن رفتن مخشو زدن\nدم پلنگ صورتى تو ک ص نا موست\nسر چاه دستشویی در حال شا شیدن ما درت هم سر چا هی میشینم کی رمو میکنم تو ک صش با شا ش هاش خا یه هامو خیس کنه حسابی حال کنم\nن ن ت انقدر از عروسی گلزار ناراحت شد که دست به خودکشی زد!\nبا دستگاه فرز از عرض ک ص ما درتو چندین برش سطحی میدم تا فقط خونریزی کنه و درد بکشه\nچوچو ل ما درتو میبرم میزارم دهنت میل کنی\nعه پسرم، پد رانت اومدن:👨👳‍♂👴🧔‍♂👨‍🦰👨‍🦲👱‍♂\nپد رت حدود 270 بار ک ص ما درتو لی س زد آخرش ک صش زخم شد\nپسرم لعنت به اون روزی که ریختمت داخل ما درت ای کاش کاند وم گذاشته بودم💔\nما درتو تو اکبر جوجه سرخ کردم\nتو پی وی ما درت ک صلی سی کردم\nدر کتاب داستان های من و ما درت جلد سوم صفحه ۴ بند اول چاپ پنجم میگه که ما درت خیلی خیلی جن دست\nبی وجود بیا ما درتو از چنگالم رها کن جای زر زر کردن🗿🫵\nدسته بیلو محکم فرو میکنم تو دهانه وا ژن ما درت چاک بخوره خون فواره بزنه",
  "کص ننت",
  "‌میدونی دیگه کیرم مادرتو ارضا نمیکنه تصمیم گرفتم مادرتو ببرم تو کلیسا و صلیب بزرگ مسیحی هارو از زاویه عرض جا بدم تو کس مادرت بلکه یکم مادرت حشری شه و کیر تمام جونور های زنده جهان رو باهام فرو کنم تو کس مادرت انقدر مادرت جندس که چیزی دیگه برای توصیف جندگیش ندارم که بگم اخه کیرم تو سوراخ های دماغ مادرت چرا با من یکی به دو میکنی نمیگی میزنم مادرتو با کیر فلج میکنمچقدر هوس گاییدن خاهرت تو فکرمه میدونی خاهرت اصلا قیافه میافه نداشت همش واسه منو رفقام ساک میزد و ما هم بهش نفری 50تومن میدادیم در واقع دلمون برای خاهرت میسوخت بقران حیف 50تومن بود خلاصه نگم برات که خاهرت این پولارو جمع کرد و رفت روی لباش ژل تزریق کرد و دماغشو که سه متر زود تر از خودش می اومد عمل کرد الان خودشو مریم مقدس میدونه جنده پولی!یادش بخیر یه شب مادرتو 5بار گاییدم تو پوزشن های مختلف یعنی حال کردم بعد اولین سکس دیگه کمرم گرم شد و دیگه مثل گرگ حمله کردم رو کس سیاه مادرت و جوری گاییدمش که تا امروز یاد کیرمو جشن میگیره مادرت جندس الکی فاز دفاع نگیر نصف مجازی با نودا های مادرت خاطره دارن که نصف شبا جق زدن واسه بدن مادرت در اصل مادرت الکسیسه افتخار کن",
  "‌میدونی دیگه کیرم مادرتو ارضا نمیکنه تصمیم گرفتم مادرتو ببرم تو کلیسا و صلیب بزرگ مسیحی هارو از زاویه عرض جا بدم تو کس مادرت بلکه یکم مادرت حشری شه و کیر تمام جونور های زنده جهان رو باهام فرو کنم تو کس مادرت انقدر مادرت جندس که چیزی دیگه برای توصیف جندگیش ندارم که بگم اخه کیرم تو سوراخ های دماغ مادرت چرا با من یکی به دو میکنی نمیگی میزنم مادرتو با کیر فلج میکنم",
  "ص عمت",
  "کص عمت",
  "کیرم تو چشای ناموست",
  "مادرت رو با لواشک بخورم"
]